const NotePage = () => {
    return (
        <div >
        

        <div className=" text-dul-gray pt-[5vh] ml-[30vw] md:mx-[30vw] mr-[5vw]">

        <div className=" ">
        <p className=" leading-6 md:leading-8 mx-[5vw]  md:text-xs text-xxs">
        <p className="mb-1"> 050124 </p>

        작게 친 도형 위나 아래가 뚫려있는 도형 어딘가가 뚫려 있어 그래, 모서리, 획 점 이 이루는 이 틀은 오픈형인걸 폐쇄형 이 아닌걸. 담백하고 싶어 뜯는 손 벗겨내보려는 가려움, 주변이 아닌 중심으로 불러보려는 손톱. 주변으로 미호명 하는 일은 쉬운 것 같아, 뜯는 손으로 미명을 부르고 싶어 
        </p>
        <br/>
        <br/>

        <p className=" leading-6 md:leading-8 mx-[5vw] md:text-xs text-xxs  ">
        ’새장의 문을 닫고 새의 날갯짓을 생각했다. - 내가 들어갈 괄호의 맵시를 생각했다. - 괄호 안은 어두웠다. 그 언저리만     
        훤하고 조금은 따뜻했다. 서기 1945년 5월, 나에게도 뿔이 있어 세워 보고 또 세워 보고 했지만 부러지지 않았다. 
        내 뿔에는 뼈가 없었다. 괄호 안에서 나서 괄호 안에서 자랐기 때문일까 달팽이처럼,‘ 
        </p>
        <br/>
        <br/>

        <p className=" leading-6 md:leading-8 mx-[5vw] md:text-xs text-xxs ">
        처용단장 3부에 있는 김춘수의 시이다. 그의 뼈 없는뿔처럼 달아나는 미명이라고 생각했다. 부풀어오르는 것 같은 내 양볼처럼 자꾸 새어나가고 하는 자꾸 더러워지는 편안함처럼 알 수가 없다. 알 수가 없는 것. 
        부드러운 달팽이 몸과 함께 자라는 단단한 껍데기는 칼륨 카르보나이트 - 석회질 - 점액질로 만들어지며, /그래 갈아타는 등딱지가 아니래 / 축적되어 추가되어 커다라진단다… 저는,… 아… 그래, 그러자…
        </p>

        <br/>
        <br/>

        <p className=" leading-6 md:leading-8 mx-[2vw] md:text-xs text-xxs text-right">
        <p>        영원히 불완전한 삶에, 그 위에 계속해서 삶을 서로 번역하며 전개하며 대화하며 창조한다. 그 대화가 계속 전개된다.</p>
        ‘불완전하게 그리고 다르게’
        <br/>
        번역하기 / 삶을, 불완전한 것을 계속해서 번역하려고 하는 것.
        <br/>
        불완전한 토대 위에 쌓는 것이 모래성이 아닌, 창조로 가능한 이유는 뭘까?
        <br/>
        불완전한 삶 위에 걷는 걸음이 유의미할 수 있는 이유는 뭘까?
        <br/>
        창조된다, 창조한다. 그건 뭘까?
        <br/>
        <br/>

        영원히 미명일 것들이다. 갱신되는 감각 자체가 인간에게 유의미한 걸까? 더듬고 움켜쥐어서 그걸로 기어걷는 것이 우리에게 사건으로서 변화를 안긴다. 
        <br/>
        그 발생과 변화에서 인간이 느끼는 의미, 다이나믹/역동이 사람에게 적용되는 방식이 흥미롭다.
        <br/>
        우리는 계속해서 변역하고 창조하며 어디로 가려는 걸까? 우리의 물음은 어디로 가는걸까?

        </p>
        <br/>
        <br/>
        </div>

        </div>

        </div>
    );
}

export default NotePage;